MAIN_MENU = ['Основное меню',
             '0 - Выход',
             '1 - Станции',
             '2 - Маршруты',
             '3 - Поезда'
            ]

STATION_MENU = ['Меню станций',
             '0 - Выход',
             '1 - Создать',
             '2 - Просмотр'
]

ROUTE_MENU = ['Меню маршрутов',
                '0 - Выход',
                '1 - Создать',
                '2 - Просмотр',
                '3 - Добавить станцию',
                '4 - Удалить станцию'
]

TRAIN_MENU = ['Меню поездов',
              '0 - Выход',
              '1 - Создать',
              '2 - Просмотр',
              '3 - Назначить маршрут поезду',
              '4 - Добавить вагон поезду',
              '5 - Отцепить вагон поезду',
              '6 - Отправить поезд'
]
